export default[
    {
        "id":0,
        "imgCard":"./imges/catalogName/hallways.jpg",
        "title":"Заголовок 1",
        "discription":"Описание описание описание описание описание описание 1",
        "text":"Текст большой",
    },
    {
        "id":1,
        "imgCard":"./imges/catalogName/walls.jpg",
        "title":"Открытое хранение или дверки?",
        "discription":"Открытые полки разгружают пространство, что особенно важно, если речь идет о маленькой комнате...",
        "text":"Текст большой",
    },
    {
        "id":2,
        "imgCard":"./imges/catalogName/kitchen.jpg",
        "title":"Какой должна быть кухня в современном стиле?",
        "discription":"Вместо пафоса этому стилю присущи эргономичность и практичность, минимум деталей и максимум простора...",
        "text":"Текст большой",
    },
    {
        "id":3,
        "imgCard":"./imges/catalogName/wardrobes.jpg",
        "title":"Как выбрать шкаф?",
        "discription":"Ключевые моменты на которые стоит обращить внимание при покупки шкафа: 1.Фасад должен быть...",
        "text":"Текст большой",
    }

]